

"addURL" = "Tilføj URL";
"serverAlreadyExistsPrompt" = "Serveren %s findes allerede. Tilføj en anden URL?";
"unknownError" = "Ukendt fejl";
"existingServer" = "Eksisterende server";

/* Represents the light theme setting */
"light" = "Lys";

/* Represents the dark theme setting */
"dark" = "Mørk";

/* Represents the system theme setting */
"system" = "System";

/* Represents the Appearance setting label */
"appearance" = "Udseende";
"yourFavorites" = "Dine favoritter";
"wip" = "WIP";
"WhosWatching" = "Hvem ser noget?";
"username" = "Brugernavn";
"notImplementedYetWithType" = "Type: %@ er ikke implementeret endnu :(";
"tryAgain" = "Prøv igen";
"tags" = "Tags";
"switchUser" = "Skift bruger";
"suggestions" = "Forslag";
"studios" = "Studier";
"studio" = "Studie";
"sortBy" = "Sorter efter";
"signedInAsWithString" = "Logget ind som %@";
"serverURL" = "Server URL";
"serverInformation" = "Server information";
"selectCastDestination" = "Vælg cast kilde";
"seeAll" = "Se alle";
"seasons" = "Sæsoner";
"search" = "Søg";
"seasonAndEpisode" = "S%1$@:E%2$@";
"reset" = "Nulstil";
"playbackSpeed" = "Afspilningshastighed";
"playbackSettings" = "Afspilningsindstillinger";
"play" = "Afspil";
"playNext" = "Afspil næste";
"password" = "Kodeord";
"pageOfWithNumbers" = "Side %1$@ af %2$@";
"otherUser" = "Anden bruger";
"ok" = "OK";
"noResults" = "Ingen resultater.";
"noCastdevicesfound" = "Der blev ikke fundet nogen cast enheder.";
"nextUp" = "Næste";
"moreLikeThis" = "Mere som dette";
"loginToWithString" = "Log ind %@";
"login" = "Log ind";
"localServers" = "Lokale servere";
"loading" = "Indlæser";
"library" = "Bibliotek";
"latestWithString" = "Seneste %@";
"home" = "Hjem";
"genres" = "Genrer";
"filters" = "Filtre";
"filterResults" = "Filtrerede resultater";
"error" = "Fejl";
"episodes" = "Afsnit";
"emptyNextUp" = "Se næste";
"displayOrder" = "Sorter efter";
"discoveredServers" = "Opdagede servere";
"director" = "Instruktør";
"continueWatching" = "Fortsæt afspilning";
"connectToServer" = "Forbind til server";
"connectToJellyfin" = "Forbind til Jellyfin";
"connectManually" = "Forbind manuelt";
"connect" = "Forbind";
"closedCaptions" = "Lukkede billedtekster";
"changeServer" = "Skift server";
"cast" = "CAST";
"back" = "Tilbage";
"audioTrack" = "Lydspor";
"audioAndCaptions" = "Lyd & billedtekster";
"apply" = "Anvend";
"allMedia" = "Alle medier";
"allGenres" = "Alle genre";
"accessibility" = "Tilgængelighed";
"jumpGesturesEnabled" = "Hop Gestikuleringer Aktiveret";
"cinematicViews" = "Filmiske visninger";
"showCastAndCrew" = "Vis medvirkende";
"jumpForwardLength" = "Spring fremad længde";
"overlayType" = "Lag type";
"overlay" = "Lag";
"editJumpLengths" = "Rediger hop længder";
"castAndCrew" = "Medvirkende";
"previousItem" = "Forrige element";
"nextItem" = "Næste genstand";
"close" = "Luk";
"jumpBackward" = "Hop baglæns";
"jumpForward" = "Hop fremad";
"playAndPause" = "Afspil / Pause";
"showFlattenView" = "Gør biblioteket fladt";
"reportIssue" = "Rapporter et problem";
"requestFeature" = "Anmod om en funktion";
"sourceCode" = "Kildekode";
"remainingTime" = "Resterende tid";
"currentPosition" = "Nuværende position";
"chapters" = "Kapitler";
"tooManyRedirects" = "For mange omdirigeringer";
"customize" = "Tilpas";
"file" = "Fil";
"playFromBeginning" = "Afspil fra starten";
"removeFromResume" = "Fjern fra resumé";
"showMissingEpisodes" = "Vis manglende afsnit";
"showMissingSeasons" = "Vis manglende sæsoner";
"missingItems" = "Manglende genstande";
"airWithDate" = "Sendes %s";
"unaired" = "Ikke tidligere sendt";
"missing" = "Mangler";
"none" = "Intet";
"confirmClose" = "Bekræft luk";
"pressDownForMenu" = "Tryk ned for Menu";
"about" = "Om";
"recommended" = "Anbefalet";
"refresh" = "Genindlæs";
"next" = "Næste";
"notAvailableSlash" = "N/A";
"multipleUsers" = "%d brugere";
"oneUser" = "1 bruger";
"present" = "Nutid";
"unableToConnectServer" = "Kan ikke forbinde til server";
"jumpLengthSeconds" = "%s sekunder";
"largest" = "Størst";
"larger" = "Større";
"regular" = "Almindelig";
"smaller" = "Mindre";
"smallest" = "Mindst";
"compact" = "Kompakt";
"normal" = "Normal";
"noCodec" = "Intet codex";
"containers" = "Beholder";
"runtime" = "Spilletid";
"rated" = "Bedømmet";
"released" = "Frigivet";
"unauthorized" = "Uautoriseret";
"unauthorizedUser" = "Uautoriseret bruger";
"cannotConnectToHost" = "Kan ikke forbinde til værten";
"networkTimedOut" = "Netværket svarede ikke i tide";
"other" = "Andet";
"movies" = "Film";
"tvShows" = "TV serier";
"channels" = "Kanaler";
"programs" = "Programmer";
"subtitles" = "Undertekster";
"audio" = "Lyd";
"signInToServer" = "Log ind i %s";
"signIn" = "Log Ind";
"signInGetStarted" = "Log ind for at komme i gang";
"subtitleSize" = "Undertekst størrelse";
"showPosterLabels" = "Vis plakatlabels";
"resume5SecondOffset" = "Genoptag 5 sekunders Offset";
"systemControlGesturesEnabled" = "Systemstyrings gestikuleringer aktiveret";
"jumpBackwardLength" = "Spring tilbage længde";
"videoPlayer" = "Videoafspiller";
"server" = "Server";
"user" = "Bruger";
"autoPlay" = "Automatisk afspilning";
"playNextItem" = "Afspil næste";
"playPreviousItem" = "Afspil forrige";
"experimental" = "Eksperimentel";
"servers" = "Servere";
"remove" = "Fjern";
"operatingSystem" = "Operativ System";
"version" = "Version";
"url" = "URL";
"name" = "Navn";
"serverDetails" = "Server detaljer";
"favorites" = "Favoritter";
"media" = "Medier";
"information" = "Information";
"series" = "Serier";
"items" = "Emner";
"noOverviewAvailable" = "Intet overblik tilgængeligt";
"overview" = "Overblik";
"recentlyAdded" = "Nyligt tilføjet";
"retry" = "Prøv igen";
"noTitle" = "Ingen titel";
"continue" = "Fortsæt";
"noLocalServersFound" = "Ingen lokale servere fundet";
"searchingDots" = "Søger…";
"connectToJellyfinServerStart" = "Forbind til en Jellyfin server for at komme i gang";
"connectToJellyfinServer" = "Forbind til en Jellyfin server";
"cancel" = "Annullér";
"settings" = "Indstillinger";
"removeAllUsers" = "Fjern alle brugere";
"resetAppSettings" = "Nulstil Appindstillinger";
"resetUserSettings" = "Nulstil brugerindstillinger";
"networking" = "Netværk";
"defaultScheme" = "Standard skema";
"seeMore" = "Se mere";
"noEpisodesAvailable" = "Ingen afsnit tilgængelige";
"unknown" = "Ukendt";
"userAlreadySignedIn" = "Brugeren %s er allerede logget ind";
"serverAlreadyConnected" = "%@ er allerede forbundet.";
"existingUser" = "Eksisterende bruger";
"season" = "Sæson";
"searchDots" = "Søg…";
"playerGesturesLockGestureEnabled" = "Afspiller Gestikuleringer Lås Gestikulering Aktiveret";
"subtitleFont" = "Undertekst skrifttype";
"comingSoon" = "Kommer snart";
"playback" = "Afspilning";
"reload" = "Genindlæs";
"advanced" = "Avanceret";
"resetAllSettings" = "Gendan alle indstillinger tilbage standard.";
"removeAllServers" = "Fjern Alle Servere";
"downloads" = "Overførsler";
"subtitleColor" = "Undertekstfarve";
"current" = "Nuværende";
"authorize" = "Godkend";
"quickConnectStep1" = "Åbn Jellyfin app'en på din telefon eller i en browser og log ind med din konto";
"quickConnectStep2" = "Åbn brugermenuen og gå til Quick Connect-siden";
"quickConnectStep3" = "Indtast følgende kode:";
"blue" = "Blå";
"green" = "Grøn";
"orange" = "Orange";
"red" = "Rød";
"yellow" = "Gul";
"primary" = "Primær";
"appIcon" = "App ikon";
"played" = "Afspillet";
"unplayed" = "Ikke afspillet";
"subtitle" = "Undertekst";
"color" = "Farve";
"collections" = "Samlinger";
"randomImage" = "Tilfældigt billede";
"sort" = "Sorter";
"random" = "Tilfældigt";
"grid" = "Gitter";
"list" = "Liste";
"sports" = "Sport";
"kids" = "Børn";
"news" = "Nyheder";
"buttons" = "Knapper";
"playbackButtons" = "Afspilningsknapper";
"menuButtons" = "Menuknapper";
"jump" = "Spring";
"timestamp" = "Tidskode";
"transition" = "Overgang";
"retrievingMediaInformation" = "Henter medieinfo";
"dismiss" = "Afvis";
"video" = "Video";
"usePrimaryImage" = "Brug Primært Billede";
"usePrimaryImageDescription" = "Bruger det primære billede og skjuler logoet.";
"indicators" = "Indikatorer";
"people" = "Personer";
"aspectFill" = "Stræk og behold størrelsesforhold";
"enabled" = "Aktiveret";
"disabled" = "Deaktiveret";
"liveTV" = "Direkte TV";
"nativePlayer" = "Indbygget afspiller";
"videoPlayerType" = "Videoafspillertype";
"gestures" = "Bevægelser";
"audioOffset" = "Lydforskydning";
"subtitleOffset" = "Undertekstforskydning";
"resumeOffsetDescription" = "Genoptag indholdet sekunder før den gemte genoptagelsestid.";
"seekSlideGestureEnabled" = "Søge slider bevægelse aktiveret";
"resumeOffset" = "Genoptagelsesforskydning";
"invertedDark" = "Omvendt mørkt";
"accentColor" = "Accent farve";
"unableToFindHost" = "Kan ikke finde værten";
"publicUsers" = "Offentlige brugere";
"accentColorDescription" = "Nogle afspilninger kan kræve, at applikationen genstartes for at opdatere.";
"noPublicUsers" = "Ingen offentlige brugere";
"delivery" = "Levering";
"quickConnect" = "Hurtig forbindelse";
"posters" = "Plakater";
"quickConnectCode" = "Hurtig Tilslut kode";
"seriesBackdrop" = "Seriebaggrund";
"quickConnectInvalidError" = "Ugyldig Hurtig Tilslut kode";
"quickConnectSuccessMessage" = "Godkendelse af Hurtig Tilslut succesfuld. Fortsæt venligst på din anden enhed.";
"showChaptersInfoInBottomOverlay" = "Vis kapitelinformation i nederste overlay";
"episodeLandscapePoster" = "Episode landskabsplakat";
"favorited" = "Er gjort favorit";
"slider" = "Skyder";
"chapterSlider" = "Kapitelslider";
"quickConnectNotEnabled" = "Note: Hurtig Tilslut ikke aktiveret";
"timestampType" = "Tidsstempelstype";
"episodeNumber" = "Afsnit %1$@";
"pauseOnBackground" = "Pause i baggrunden";
"compactPoster" = "Kompakt plakat";
"compactLogo" = "Kompakt logo";
"cinematic" = "Cinematisk";
"bugsAndFeatures" = "Fejl og Funktioner";
"invertedLight" = "Omvendt lyst";
"specialFeatures" = "Specielle funktioner";
"order" = "Rækkefølge";
"ratings" = "Bedømmelse";
"logs" = "Log";
"onNow" = "Lige nu";
"barButtons" = "Menuknapper";
"sliderColor" = "Sliderfarve";
"sliderType" = "Slidertype";
"trailingValue" = "Trailingværdi";
"scrubCurrentTime" = "Nuværende spoletid";
"playOnActive" = "Afspil når aktiv";
"hapticFeedback" = "Haptisk feedback";
"progress" = "Fremskridt";
"right" = "Højre";
"left" = "Venstre";
"letterPicker" = "Karaktervælger";
"orientation" = "Orientering";

/* Option to set the bitrate to 360p quality at 420 Kbps */
"bitrateKbps420" = "360p - 420 Kbps";

/* Description for bitrate test duration description */
"bitrateTestDescription" = "Afgør længden på 'Auto' bitratetesten som bruges til at finde internetbåndbredden";

/* Description for bitrate test duration indicating longer tests provide more accurate bitrates but may delay playback */
"bitrateTestDisclaimer" = "Længere test er mere præcise, men kan resultere i forsinket afspilning.";

/* General */
"jellyfin" = "Jellyfin";

/* Video Player Settings View - Disclaimer */
"subtitlesDisclaimer" = "Indstillinger pårører kun nogle underteksttyper";

/* Video Player Settings View - Resume Offset Title */
"resumeOffsetTitle" = "Resuméforskydning";

/* Bitrate Automatic Section Header */
"bitrateTest" = "Bitrate test";

/* Select Server View - Edit an Existing Server */
"editServer" = "Rediger server";

/* Customize Server View - Cinematic Background */
"cinematicBackground" = "Biografbaggrund";

/* Customize Server View - Show Recently Added */
"showRecentlyAdded" = "Vis senest tilføjet";

/* Indicators View - Show Favorited */
"showFavorited" = "Vis favoritter";

/* Indicators View - Show Progress */
"showProgress" = "Vis fremgang";

/* Video Player Settings View - Resume */
"resume" = "Resumé";

/* Section Header for a Custom Device Profile */
"customProfile" = "Tilpasset profil";

/* Section Header for Device Profiles */
"deviceProfile" = "Enhedsprofil";

/* PlaybackCompatibility Compatible Category */
"compatible" = "Mest kombatible";

/* PlaybackCompatibility DirectPlay Category */
"direct" = "Direkte afspilning";

/* PlaybackCompatibility Custom Category */
"custom" = "Tilpasset";

/* PlaybackCompatibility Section Title */
"compatibility" = "Kombatibilitet";

/* PlaybackCompatibility Profile Sections */
"profiles" = "Profiler";

/* Behavior */
"behavior" = "Opførsel";

/* Default Bitrate */
"bitrateDefault" = "Standard bitrate";

/* Default Bitrate Description */
"bitrateDefaultDescription" = "Begrænser den benyttede båndbredde, der benyttes under afspilning.";

/* Playback May Fail */
"mayResultInPlaybackFailure" = "Denne indstilling kan medføre, at afspilning af mediet fejler";
/* Option to set the test size for bitrate testing */
"testSize" = "Teststørrelse";

/* Option for the maximum bitrate */
"bitrateMax" = "Maksimum";

/* Option to set the bitrate to 4K quality at 120 Mbps */
"bitrateMbps120" = "4K - 120 Mbps";

/* Option to set the bitrate to 720p quality at 8 Mbps */
"bitrateMbps8" = "720p - 8 Mbps";

/* Option to set the maximum bitrate for playback */
"maximumBitrate" = "Maksimal bitrate";

/* Option for automatic bitrate selection */
"bitrateAuto" = "Auto";

/* Option to set the bitrate to 4K quality at 80 Mbps */
"bitrateMbps80" = "4K - 80 Mbps";

/* Option to set the bitrate to 1080p quality at 60 Mbps */
"bitrateMbps60" = "1080p - 60 Mbps";

/* Option to set the bitrate to 1080p quality at 40 Mbps */
"bitrateMbps40" = "1080p - 40 Mbps";

/* Option to set the bitrate to 1080p quality at 20 Mbps */
"bitrateMbps20" = "1080p - 20 Mbps";

/* Option to set the bitrate to 1080p quality at 15 Mbps */
"bitrateMbps15" = "1080p - 15 Mbps";

/* Option to set the bitrate to 1080p quality at 10 Mbps */
"bitrateMbps10" = "1080p - 10 Mbps";

/* Option to set the bitrate to 720p quality at 6 Mbps */
"bitrateMbps6" = "720p - 6 Mbps";

/* Option to set the bitrate to 720p quality at 4 Mbps */
"bitrateMbps4" = "720p - 4 Mbps";

/* Option to set the bitrate to 480p quality at 3 Mbps */
"bitrateMbps3" = "480p - 3 Mbps";

/* Option to set the bitrate to 480p quality at 1.5 Mbps */
"bitrateKbps1500" = "480p - 1,5 Mbps";

/* Option to set the bitrate to 480p quality at 720 Kbps */
"bitrateKbps720" = "480p - 720 Kbps";

/* Select Server View - Add Server */
"addServer" = "Tilføj server";

/* Select Server View - Select All Servers */
"allServers" = "Alle servere";

/* Server Detail View - Delete */
"delete" = "Slet";

/* Server Detail View - Delete Server */
"deleteServer" = "Slet server";

/* Customize Server View - Show Favorites */
"showFavorites" = "Vis favoritter";

/* Indicators View - Show Unwatched */
"showUnwatched" = "Vis usete";

/* Indicators View - Show Watched */
"showWatched" = "Vis sete";

/* Section for Playback Quality Settings */
"playbackQuality" = "Afspilningskvalitet";

/* Video Player Settings View - Offset */
"offset" = "Forskydning";
"security" = "Sikkerhed";
"selectImage" = "Vælg billede";
"serverLogs" = "Server log";
"shutdownServer" = "Sluk server";
"signoutClose" = "Log ud ved lukning";
"stop" = "Stop";
"trailers" = "Trailere";
"success" = "Succes";
"title" = "Titel";
"trailer" = "Trailer";
"translator" = "Oversætter";
"unableToOpenTrailer" = "Traileren kunne ikke åbnes";
"unreleased" = "Ikke udgivet";
"uploadFile" = "Upload fil";
"userPinRequiredDescription" = "Denne bruger skal bruge en PIN.";
"useSplashscreen" = "Brug velkomstskærm";
"run" = "Kør";
"running" = "Kører...";
"save" = "Gem";
"selectAll" = "Vælg alle";
"shutdownWarning" = "Er du sikker på du vil slukke for serveren?";
"role" = "Rolle";
"rotate" = "Drej";
"startDate" = "Start dato";
"scene" = "Scene";
"screenshot" = "Skærmbillede";
"task" = "Opgave";
"taskAborted" = "Afbrudt";
"time" = "Tid";
"triggerAlreadyExists" = "Handlings eksistere allerede";
"tvChannel" = "TV kanal";
"tvChannels" = "TV kanaler";
"uploadPhoto" = "Upload billede";
"users" = "Brugere";
"videoBitDepthNotSupported" = "Video bit dybden er ikke supporteret";
"signoutCloseFooter" = "Log den sidste bruger ud når WaddleApp er blevet tvangslukket.";
"startTime" = "Start tid";
"status" = "Status";
"subtitleCodecNotSupported" = "Undertekst kodekset er ikke supporteret";
"timeLeft" = "Tid tilbage";
"triggers" = "Handlinger";
"tv" = "TV";
"tvAccess" = "TV adgang";
"access" = "Adgang";
"accessScheduleInvalidTime" = "Slut tiden skal være efter start tiden.";
"accessSchedulesDescription" = "Definer de timer med tilladt adgang og begræns adgangen udenfor for disse tider.";
"score" = "Score";
"selectServer" = "Vælg server";
"seriesName" = "Serie navn";
"studiosDescription" = "Filmstudie(r) involveret i produktionen.";
"userRootFolder" = "Brugers rodmappe";
"userRootFolders" = "Brugers rodmapper";
"albumArtist" = "Album kunstner";
"collectionFolder" = "Samlingsmappe";
"blockUnratedItems" = "Bloker uklassificerede elementer";
"allLanguages" = "Alle sprog";
"allDevicesDescription" = "Se alle tidligere og nuværende enheder som har forbundet.";
"category" = "Kategori";
"allUsersDescription" = "Se og håndter alle registrerede brugere på serveren, herunder deres rettigheder og aktivitetsstatus.";
"audioBook" = "Lydbog";
"country" = "Land";
"daily" = "Daglig";
"columns" = "Kolonner";
"createAPIKeyMessage" = "Angiv applikationsnavn til den nye API nøgle.";
"dateAdded" = "Tilføjelsesdato";
"dayOfWeek" = "Ugedag";
"defaultFailedLoginDescription" = "Administratorer bliver låst ude efter 5 fejlede loginforsøg. Andre brugere bliver låst ude efter 3.";
"deleteItemConfirmationMessage" = "Er du sikker på at du ønsker at slette denne? Handlingen kan ikke fortrydes.";
"editMedia" = "Rediger medie";
"incorrectPinForUser" = "Ugyldig pinkode for %@";
"deletion" = "Sletning";
"deviceAccess" = "Enhedsadgang";
"customDeviceNameSaved" = "Dit tilpassede enhedsnavn '%1$@' er gemt.";
"directDescription" = "Afspiller indholdet i det oprindelige format. Kan give afspilningsproblemer for ikke-understøttede medietyper.";
"enterSeasonNumber" = "Angiv sæsonnummer.";
"directPlayError" = "En fejl opstod i forbindelse med direkte afspilning";
"duplicateUser" = "Dubliker bruger";
"mediaPlayback" = "Medieafspilning";
"lastRun" = "Seneste kørsel";
"lastRunTime" = "Senest kørt %@";
"lastSeen" = "Sidst set";
"lockedFields" = "Låste felter";
"noDeviceProfileWarning" = "Ingen profiler defineret. Dette kan give afspilningsproblemer.";
"originalAirDate" = "Oprindelig sendedato";
"serverVersionWarning" = "WaddleApp kræver Jellyfin version %@ eller højere.";
"signoutBackgroundFooter" = "Log sidste bruger ud når WaddleApp har været i baggrunden i noget tid uden afspilning af indhold.";
"unableToPerformDeviceAuth" = "Kunne ikke udføre enhedsgodkendelse";
"edit" = "Rediger";
"logsDescription" = "Tilgå Jellyfin serverlog for at fejlfinde og overvåge.";
"lyrics" = "Sangtekster";
"mediaDownloads" = "Mediedownloads";
"native" = "Indbygget";
"never" = "Aldrig";
"neverRun" = "Aldrig kørt";
"originalTitle" = "Originaltitel";
"parentalControls" = "Forældreindstillinger";
"photo" = "Foto";
"photoAlbum" = "Fotoalbum";
"photos" = "Fotos";
"portrait" = "Portræt";
"premiereDate" = "Premieredato";
"productionYear" = "Produktionsår";
"production" = "Produktion";
"profile" = "Profil";
"profileImage" = "Profilbillede";
"profileNotSaved" = "Profilen blev ikke gemt";
"quickConnectCodeInstruction" = "Indtast den 6-cifrede kode fra din anden enhed.";
"quickConnectUserDisclaimer" = "Brugeren bliver godkendt til den anden enhed.";
"recording" = "Optagelse";
"recordings" = "Optagelser";
"replaceMetadata" = "Erstat metadata";
"refreshMetadata" = "Opdater metadata";
"resetSettingsMessage" = "Er du sikker på at du ønsker at nulstille alle brugerindstillinger?";
"requireDeviceAuthForUser" = "Kræv enhedsgodkendelse for at logge ind som %@ på denne enhed.";
"restartWarning" = "Er du sikker på at du ønsker at genstarte serveren?";
"reviews" = "Anmeldelser";
"sample" = "Eksempel";
"tvPrograms" = "TV programmer";
"videoBitrateNotSupported" = "Video bitraten er ikke understøttet";
"activityLog" = "Aktivitetslog";
"actor" = "Skuespiller";
"add" = "Tilføj";
"addAccessSchedule" = "Tilføj tidsbegrænsning";
"addAccessTag" = "Tilføj adgangsmærke";
"additionalSecurityAccessDescription" = "Ekstra sikkerhedsbegrænsninger for brugere på denne enhed. Disse ændrer ikke brugerindstillingerne på Jellyfin serveren.";
"addTrigger" = "Tilføj trigger";
"administrator" = "Administrator";
"agesGroup" = "Alder %@";
"aired" = "Sendt";
"addUser" = "Tilføj bruger";
"all" = "Alle";
"audioCodecNotSupported" = "Lydkodekset understøttes ikke";
"audioProfileNotSupported" = "Lydprofilen er ikke understøttet";
"bitsPerSecond" = "bps";
"books" = "Bøger";
"box" = "Cover";
"changePin" = "Skift pinkode";
"critics" = "Anmeldere";
"currentPassword" = "Nuværende adgangskode";
"device" = "Enhed";
"directPlay" = "Direkte afspilning";
"editUsers" = "Rediger brugere";
"enableAllLibraries" = "Aktivér alle biblioteker";
"enabledTrailers" = "Afspil trailers";
"episodeRuntimeDescription" = "Afsnittets spilletid i minutter.";
"existsOnServer" = "Dette element eksisterer på Jellyfinserveren.";
"failedLogins" = "Fejlede logins";
"folder" = "Mappe";
"forceRemoteTranscoding" = "Tving omkodning";
"gigabitsPerSecond" = "Gbps";
"joinGroups" = "Tilmeld grupper";
"kilobitsPerSecond" = "kbps";
"language" = "Sprog";
"liveTVPrograms" = "Live TV programmer";
"local" = "Lokal";
"lockAllFields" = "Lås alle felter";
"maxParentalRatingDescription" = "Indhold med en højere rating bliver skjult for denne bruger.";
"newUser" = "Ny bruger";
"options" = "Valg";
"passwordsDoNotMatch" = "De nye adgangskoder matcher ikke.";
"provider" = "Udbyder";
"remoteConnections" = "Fjernforbindelser";
"editCollections" = "Rediger samlinger";
"apiKeyCopied" = "API nøgle kopieret";
"capabilities" = "Funktioner";
"details" = "Detaljer";
"requireDeviceAuthDescription" = "Kræv enhedsgodkendelse når brugeren logger på.";
"themeSong" = "Kendingsmelodi";
"aggregateFolder" = "Samlemappe";
"aggregateFolders" = "Samlemapper";
"anamorphicVideoNotSupported" = "Anamorfisk video understøttes ikke";
"apiKeyCopiedMessage" = "Din API nøgle blev kopieret til udklipsholderen!";
"apiKeys" = "API nøgler";
"bitrateMaxDescription" = "Maksimerer båndbreddeforbruget op til %@ for hver afspilningsstream for at sikre bedst mulig afspilningskvalitet.";
"book" = "Bog";
"boxRear" = "Bagsidecover";
"blockUnratedItemsDescription" = "Bloker elementer med ingen eller ukendt bedømmelse for denne bruger.";
"channel" = "Kanal";
"client" = "Klient";
"composer" = "Komponist";
"customBitrate" = "Tilpasset bitrate";
"deleteMedia" = "Slet medie";
"deleteSelectedConfirmation" = "Er du sikker på at du ønsker at slette de valgte?";
"deleteUserMultipleConfirmation" = "Er du sikker på at du ønsker at slette %d brugere?";
"deleteUserSelfDeletion" = "Kan ikke slette en bruger fra samme bruger (%1$@).";
"deleteUserWarning" = "Er du sikker på at du ønsker at slette denne bruger?";
"deleteUserSingleConfirmation" = "Er du sikker på at du ønsker at slette %@?";
"devices" = "Enheder";
"enableAllDevices" = "Aktivér alle enheder";
"enterPin" = "Indtast pinkode";
"enterPinForUser" = "Indtast pinkode for %@";
"episode" = "Afsnit";
"every" = "Hver";
"everyInterval" = "Hver %1$@";
"executed" = "Udført";
"existingItems" = "Eksisterende elementer";
"findMissing" = "Find manglende";
"findMissingDescription" = "Find manglende metadata og billeder.";
"folders" = "Mapper";
"format" = "Format";
"format3D" = "3D format";
"hidden" = "Skjult";
"hideUserFromLoginScreen" = "Skjul bruger fra loginskærm";
"images" = "Billeder";
"imageSource" = "Billedekilde";
"landscape" = "Landskab";
"large" = "Stor";
"learnMore" = "Læs mere";
"learnMoreEllipsis" = "Læs mere...";
"liveTVAccess" = "Live TV adgang";
"liveTVChannel" = "Live TV kanal";
"liveTVProgram" = "Direkte TV program";
"longPress" = "Langt tryk";
"maximumConnectionsDescription" = "Begræns det totale antal forbindelser en bruger kan have til serveren.";
"mediaAccess" = "Medieadgang";
"mediaAttributes" = "Medieattributter";
"movie" = "Film";
"musicVideo" = "Musikvideo";
"music" = "Musik";
"musicVideos" = "Musikvideoer";
"resetSettings" = "Nulstil indstillinger";
"tag" = "Mærke";
"tagsDescription" = "Mærker brugt til at organisere eller fremhæve bestemte medieattributter.";
"taskCancelled" = "Annulleret";
"transcodeReasons" = "Årsag for omkodning";
"unlimitedFailedLoginDescription" = "Tillader uendeligt antal fejlede loginforsøg uden at låse brugeren.";
"unsavedChangesMessage" = "Du har ikke-gemte ændringer. Er du sikker på, at du vil kassere dem?";
"userDeviceAuthRequiredDescription" = "Denne bruger skal benytte enhedsgodkendelse.";
"usernameRequired" = "Brugernavn er påkrævet";
"userView" = "Brugervisning";
"videos" = "Videoer";
"videoTranscoding" = "Videoomkodning";
"weekday" = "Ugedag";
"airedEpisodeOrder" = "Udsendt afsnitsrækkefølge";
"airTime" = "Udsendelsestid";
"albums" = "Albummer";
"allAudiences" = "Alle publikummer";
"albumArtists" = "Albumkunstnere";
"artist" = "Kunstner";
"artists" = "Kunstnere";
"alternate" = "Alternativ";
"alternateDVD" = "Alternativ DVD";
"audioBooks" = "Lydbøger";
"backdrop" = "Baggrund";
"basePluginFolder" = "Pluginmappe";
"basePluginFolders" = "Pluginmapper";
"cancelling" = "Annullerer...";
"chapter" = "Kapitel";
"channelFolder" = "Kanalmappe";
"channelFolderItem" = "Kanal mappe element";
"channelFolderItems" = "Kanal mappe elementer";
"collectionFolders" = "Samlingsmapper";
"collection" = "Samling";
"confirm" = "Bekræft";
"dates" = "Datoer";
"date" = "Dato";
"dashboardDescription" = "Udfør administrative handlinger på Jellyfinserveren.";
"deleteSelectionDevicesWarning" = "Er du sikker på at du ønsker at slette alle valgte enheder? Alle sessioner bliver logget ud.";
"deleteSelectionUsersWarning" = "Er du sikker på at du ønsker at slette alle valgte brugere?";
"descending" = "Faldende";
"deviceAuth" = "Enhedsgodkendelse";
"directStream" = "Direkte streaming";
"duration" = "Varighed";
"external" = "Ekstern";
"genre" = "Genre";
"guestStar" = "Gæst stjerne";
"image" = "Billede";
"lockedUsers" = "Låste brugere";
"minutes" = "Minutter";
"passwordChangedMessage" = "Brugerens adgangskode er ændret.";
"photoAlbums" = "Fotoalbums";
"playCount" = "Antal afspilninger";
"ratingDescription" = "%@ på en skala fra 1 til 10.";
"releaseDate" = "Udgivelsesdato";
"rememberLayout" = "Husk layout";
"rememberLayoutFooter" = "Husk layout for de enkelte biblioteker.";
"rememberSorting" = "Husk sortering";
"replaceAllDescription" = "Erstat alle ulåste metadata og billeder med nye data.";
"replaceImages" = "Erstat billeder";
"replaceImagesDescription" = "Erstat alle billeder med nye.";
"setPinForNewUser" = "Angiv pinkode for ny bruger.";
"setPinHintDescription" = "Angiv hint når der anmodes om pinkode.";
"similarityScore" = "Lighedsscore";
"splashscreenFooter" = "Når alle servere er valgt, brug velkomstskærmen fra en enkelt eller tilfældig server.";
"storyArc" = "Handlingsforløb";
"supportsMediaControl" = "Mediestyring";
"supportsPersistentIdentifier" = "Unikt ID";
"tagline" = "Slogan";
"taglines" = "Slogans";
"taskCompleted" = "Afsluttet";
"timeLimit" = "Tidsbegrænsning";
"unlimitedConnectionsDescription" = "Brugeren kan forbinde til serveren uden begrænsninger.";
"useAsTranscodingProfile" = "Brug som omkodningsprofil";
"userRequiresDeviceAuthentication" = "Bruger %@ kræver enhedsgodkendelse";
"userViews" = "Brugervisninger";
"yes" = "Ja";
"votes" = "Stemmer";
"ascending" = "Stigende";
"audioBitDepthNotSupported" = "Lydbitdybden understøttes ikke";
"audioBitrateNotSupported" = "Bitraten er ikke understøttet";
"audioIsExternal" = "Lydsporet er eksternt og kræver omkodning";
"audioChannelsNotSupported" = "Antallet af lydkanaler understøttes ikke";
"audioSampleRateNotSupported" = "Samplingsfrekvensen er ikke understøttet";
"audioTranscoding" = "Lydomkodning";
"auto" = "Auto";
"author" = "Forfatter";
"autoDescription" = "Optimerer afspilning med standardindstillinger for de fleste enheder. Nogle ikke-kompatible medieformater kan kræve omkodning på serveren.";
"banner" = "Banner";
"behindTheScenes" = "Bag kulisserne";
"birateAutoDescription" = "Tester din forbindelse til serveren for at vurdere din internethastighed og justerer båndbredden automatisk.";
"blocked" = "Blokeret";
"brightness" = "Lysstyrke";
"colorist" = "Farvelægger";
"columnsWithCount" = "Kolonner: %@";
"compatibleDescription" = "Konverterer alle mediefiler til H.264 video og AAC lydformat for maksimal kompatibilitet. Kan kræve serveromkodning for ikke-kompatible medietyper.";
"confirmPassword" = "Bekræft adgangskode";
"confirmDeleteServerAndUsers" = "Er du sikker på at du ønsker at slette %@ og alle forbundne brugere?";
"confirmNewPassword" = "Bekræft ny adgangskode";
"containerBitrateExceedsLimit" = "Containerbitraten er for høj";
"containerNotSupported" = "Containerformatet er ikke understøttet";
"dashboard" = "Overblik";
"dateCreated" = "Oprettelsesdato";
"dateLastContentAdded" = "Tilføjelsesdato";
"dateModified" = "Ændringsdato";
"dateOfDeath" = "Dødsdato";
"datePlayed" = "Afspilningsdato";
"decreasePlaybackSpeed" = "Afspil langsommere";
"default" = "Standard";
"days" = "Dage";
"deleteAPIKeyMessage" = "Er du sikker på at du ønsker at slette denne nøgle?";
"deleteDeviceFailed" = "Kunne ikke slette enheden";
"deleteDeviceWarning" = "Er du sikker på at du ønsker at slette denne enhed? Sessionen bliver logget ud.";
"deleteDeviceSelfDeletion" = "Kan ikke slette en session fra samme enhed (%1$@).";
"deleteImage" = "Slet billede";
"deleteItemConfirmation" = "Er du sikker på at du ønsker at slette denne?";
"deleteUser" = "Slet bruger";
"deleteUserFailed" = "Kunne ikke slette bruger";
"deviceProfileDescription" = "Vælg hvilke medier der skal afspilles direkte eller kræver omkodning for kompatibilitet.";
"dimensions" = "Dimensioner";
"deviceAuthFailed" = "Enhedsgodkendelse fejlede";
"duplicateUserSaved" = "%@ er allerede gemt";
"disclaimer" = "Ansvarsfraskrivelse";
"ended" = "Afsluttet";
"endTime" = "Sluttidspunkt";
"endDate" = "Slutdato";
"everyday" = "Hver dag";
"errorDetails" = "Fejl detaljer";
"identify" = "Identificér";
"hours" = "Timer";
"increasePlaybackSpeed" = "Øg afspilningshastighed";
"liveTVChannels" = "Live TV kanaler";
"libraries" = "Biblioteker";
"megabitsPerSecond" = "Mbps";
"onApplicationStartup" = "Ved applikationsstart";
"pause" = "Pause";
"originalAspectRatio" = "Oprindeligt størrelsesforhold";
"permissions" = "Rettigheder";
"rememberSortingFooter" = "Husk sortering for individuelle biblioteker.";
"remoteControl" = "Fjernstyring";
"removeAll" = "Fjern alle";
"replaceAll" = "Erstat alle";
"replace" = "Erstat";
"required" = "Påkrævet";
"requireDeviceAuthForQuickConnectUser" = "Kræv enhedsgodkendelse for at bruge som Quick Connect brugeren på denne enhed.";
"replaceMetadataDescription" = "Erstat ulåst metadata med nye data.";
"resetPlaybackSpeed" = "Nulstil afspilningshastighed";
"requirePinDescription" = "Kræv lokal pinkode for at logge ind som brugeren. Pinkoden kan ikke genskabes.";
"resetFilterFooter" = "Nulstil alle filtre.";
"resetSettingsDescription" = "Nulstil WaddleApp brugerindstillinger.";
"restartServer" = "Genstart server";
"short" = "Kort";
"sortName" = "Sortér navne";
"sortTitle" = "Sortér titler";
"thumb" = "Miniature";
"thumbSlider" = "Miniature";
"timeLimitLabelWithValue" = "Tidsbegrænsning: %1$@";
"transcode" = "Omkodning";
"unableToPerformDeviceAuthFaceID" = "Kunne ikke udføre enhedsgodkendelse. Du skal muligvis aktivere Face ID i Indstillinger app'en under WaddleApp.";
"unlimited" = "Ubegrænset";
"videoCodecNotSupported" = "Videokodekset er ikke understøttet";
"volume" = "Lydstyrke";
"weekly" = "Ugentlig";
"absolute" = "Absolut";
"accessSchedules" = "Adgangsplaner";
"accessTagAllowDescription" = "Bruger vil ikke have adgang til medier med mindre det indeholder mindst et tilladt mærke.";
"accessTagAlreadyExists" = "Adgangsmærke eksisterer allerede";
"accessTagBlockDescription" = "Bruger vil have adgang til alle medier med mindre det indeholder et blokeret mærke.";
"accessTags" = "Adgangsmærker";
"accessTagsDescription" = "Brug mærker tillade eller begrænse brugerens adgang til medier.";
"active" = "Aktiv";
"activity" = "Aktivitet";
"album" = "Album";
"allowed" = "Tilladt";
"art" = "Kunst";
"apiKeysDescription" = "Eksterne programmer kræver en API nøgle for at kommunikere med din server.";
"apiKeysTitle" = "API nøgler";
"applicationName" = "Applikationsnavn";
"birthYear" = "Fødselsår";
"birthday" = "Fødselsdag";
"createAPIKey" = "Opret API nøgle";
"deletedScene" = "Slettet scene";
"favorite" = "Favorit";
"halfSideBySide" = "Halv side-om-side";
"newPassword" = "Ny adgangskode";
"no" = "Nej";
"parentalRating" = "Aldersgrænse";
"pin" = "Pinkode";
"rating" = "Vurdering";
"sessions" = "Sessioner";
"years" = "År";
"writer" = "Forfatter";
"year" = "År";
"tasks" = "Opgaver";
"tasksDescription" = "Opgaver er handlinger der kan blive planlagt til at køre periodisk eller kan blive kørt manuelt.";
"splashscreen" = "Velkomstbillede";
"taskFailed" = "Fejlet";
"taskTriggerInterval" = "Sæt varigheden (i minutter) mellem handlingen bliver kørt.";
"split" = "Opdel";
"taskTriggerTimeLimit" = "Sæt den maksimale køretid (i timer) for denne handling.";
"totalTime" = "Tid ialt";
"terabitsPerSecond" = "Tbps";
"continuing" = "Fortsætter";
"controlOtherUsers" = "Kontroller andre brugere";
"born" = "Født";
"community" = "fælleskab";
"clip" = "klip";
"communityRating" = "Bruger vurdering";
"controlSharedDevices" = "Kontroller delt enhed";
"yearsOld" = "%@ år gammel";
"videoProfileNotSupported" = "Videoprofilen er ikke understøttet";
"willBeCreatedOnServer" = "Denne bliver oprettet som et nyt element på din Jellyfin server.";
"inactive" = "Inaktiv";
"birthplace" = "Fødested";
"creator" = "Skaber";
"criticRating" = "Anmelderbedømmelse";
"capsule" = "Kapsel";
"channelDisplay" = "Kanalvisning";
"coverArtist" = "Coverkunstner";
"createPinForUser" = "Opret en pinkode for at logge ind som %@ på denne enhed";
"createAndJoinGroups" = "Opret & tilmeld dig grupper";
"done" = "Færdig";
"customDeviceProfileReplace" = "De brugerdefinerede enhedsprofiler vil erstatte WaddleApp's standard enhedsprofiler.";
"died" = "Døde";
"doubleTouch" = "Dobbelttryk";
"dvd" = "DVD";
"engineer" = "Ingeniør";
"enterCustomBitrate" = "Indtast brugerdefineret bitrate i Mbps";
"enterCustomFailedLogins" = "Indtast brugerdefineret grænse for fejlede loginforsøg";
"enterEpisodeNumber" = "Indtast episodenummeret.";
"fullSideBySide" = "Fuld side-ved-side";
"genresDescription" = "Kategorier, der beskriver temaer eller stilarter inden for medier.";
"streams" = "Streams";
"customDeviceProfileAdd" = "De brugerdefinerede enhedsprofiler vil blive tilføjet til WaddleApp's standard enhedsprofiler.";
"customFailedLoginDescription" = "Indstil manuelt antallet af tilladte fejlede loginforsøg, før brugeren bliver låst.";
"customSessions" = "Brugerdefinerede sessioner";
"detailed" = "Detaljeret";
"digital" = "Digital";
"enterCustomMaxSessions" = "Indtast brugerdefineret maksimum for sessioner";
"fullTopAndBottom" = "Fuld top og bund";
"customDescription" = "Tillader avanceret tilpasning af enhedsprofiler til indbygget afspilning. Forkerte indstillinger kan påvirke afspilningen.";
"customConnectionsDescription" = "Indstil manuelt det maksimale antal forbindelser, en bruger kan have til serveren.";
"customFailedLogins" = "Brugerdefinerede fejlede loginforsøg";
"customRating" = "Brugerdefineret bedømmelse";
"disc" = "Disk";
"secondaryAudioNotSupported" = "Anden lydkilde er ikke supporteret";
"viewsMayRequireRestart" = "Nogle visninger kan kræve, at appen genstartes for at opdatere.";
"videoRemuxing" = "Videoen remuxes";
"conductor" = "Dirigent";
"videoResolutionNotSupported" = "Videoopløsningen understøttes ikke";
"id" = "ID";
"videoRangeTypeNotSupported" = "Video farve enkodningen understøttes ikke";
"weekend" = "Weekend";
"arranger" = "Arrangør";
"logo" = "Logo";
"maximumFailedLoginPolicyReenable" = "Låste brugere skal genaktiveres af en administrator.";
"letterer" = "Bogstaver";
"lyricist" = "Tekstforfatter";
"maximumRemoteBitrate" = "Maksimal bitrate for fjernforbindelse";
"index" = "Indeks";
"interview" = "Interview";
"itemAtItem" = "%1$@ ved %2$@";
"maximumFailedLoginPolicy" = "Politik for maksimum mislykkede loginforsøg";
"horizontalSwipe" = "Vandret swipe";
"interval" = "Interval";
"illustrator" = "Illustratør";
"indexNumber" = "Indeksnummer";
"interlacedVideoNotSupported" = "Interlaced video understøttes ikke";
"layout" = "Layout";
"liveTVRecordingManagement" = "Direkte TV-optagelsesstyring";
"loadingUserFailed" = "Indlæsning af bruger mislykkedes";
"manualPlaylistsFolder" = "Manuel playliste-mappe";
"manualPlaylistsFolders" = "Manuel playliste-mapper";
"maximumFailedLoginPolicyDescription" = "Angiver det maksimale antal mislykkede loginforsøg, før en bruger låses ude.";
"setPin" = "Indstil PIN";
"letter" = "Bogstav";
"level" = "Niveau";
"management" = "Administration";
"maximumSessions" = "Maksimale sessioner";
"hint" = "Tip";
"noSession" = "Ingen session";
"menu" = "Menu";
"missingCodecValues" = "Manglende codec-værdier";
"nextUpDays" = "Dage i \"Se videre\"";
"producer" = "Producer";
"metadata" = "Metadata";
"method" = "Metode";
"maximumSessionsPolicy" = "Politik for maksimale sessioner";
"metadataPreferences" = "Metadata-præferencer";
"regional" = "Regional";
"officialRating" = "Officiel bedømmelse";
"passwordChangeWarning" = "Ændrer Jellyfin-serverens brugerkodeord. Dette ændrer ikke nogen WaddleApp-indstillinger.";
"session" = "Session";
"peopleDescription" = "Personer, der har været med til at skabe eller optræde i specifikke medier.";
"person" = "Person";
"playlist" = "Playliste";
"reorder" = "Omarranger";
"type" = "Type";
"forced" = "Tvunget";
"halfTopAndBottom" = "Halv top og bund";
"hearingImpaired" = "Hørehæmmet";
"editor" = "Redaktør";
"embedded" = "Indlejret";
"embeddedSubtitleFooter" = "Indlejrede undertekster kan ikke redigeres.";
"failedDeletionAtIndexError" = "Kunne ikke slette element ved indeks %1$@: %2$@";
"horizontalPan" = "Vandret panorering";
"invalidFormat" = "Ugyldigt format";
"replaceSubtitle" = "Erstat undertekst";
"gestureLock" = "Bevægelseslås";
"gesturesLocked" = "Bevægelser låst";
"gesturesUnlocked" = "Bevægelser låst op";
"inker" = "Maler";
"replaceDeviceProfileWarning" = "De nuværende profilværdier kan give afspilningsproblemer";
"likedItems" = "Synes om elementer";
"idle" = "Stille";
"leftVerticalPan" = "Venstre lodret panorering";
"likes" = "Synes om";
"featurette" = "Klip";
"perfectMatch" = "Perfekt par";
"remixer" = "Remixer";
"manage" = "Styring";
"manageSubtitlesDescription" = "Slet, tilføj, eller søg efter eksterne undertekster.";
"noRuntimeLimit" = "Ingen grænse for spillelængde";
"maxParentalRating" = "Maksimal Alders Begrænsning";
"noItemSelected" = "Ingen genstand er valgt";
"searchScore" = "Søge scoringer";
"mixer" = "Mixer";
"remux" = "Remux";
"productionLocations" = "Produktions lokationer";
"refFramesNotSupported" = "Nummeret af reference billeder er ikke understøttet";
"set" = "Sæt";
"playlistsFolder" = "Playlist mappe";
"saveUserWithoutAuthDescription" = "Gem brugeren til denne enhed uden en lokal forme for godkendelse.";
"scrub" = "Spol";
"seriesDatePlayed" = "Serie's afspilnings dato";
"nextUpDaysDescription" = "Sæt det maksimale antal af dage hvor shows kan være under listen 'Se videre', hvis de ikke afspilles.";
"playlistsFolders" = "Playlist mapper";
"playlists" = "Afspilningslister";
"program" = "Program";
"scheduleAlreadyExists" = "Plan eksistere allerede";
"nextUpRewatch" = "Genafspilning i 'Se videre'";
"replaceItemConfirmation" = "Er du sikker på, at du vil erstatte dette element?";
"tvProgram" = "TV-program";
"unableToUpdateCustomName" = "Kan ikke opdatere egendefineret navn";
"videoCodecTagNotSupported" = "Videokodekstagget er ikke understøttet";
"pinch" = "Knib";
"signoutBackground" = "Log ud i baggrunden";
"unknownAudioStreamInfo" = "Ukendt lydstrømsinformation";
"multiTap" = "Flertryk";
"mvc" = "MVC";
"syncPlay" = "SyncPlay";
"penciller" = "Tegner";
"rightVerticalPan" = "Højre vertikal panorering";
"slowScrub" = "Langsom spoling";
"parentIndexNumber" = "Overordnet indeks";
"videoFramerateNotSupported" = "Videoafspilningshastighed er ikke understøttet";
"videoLevelNotSupported" = "Videoniveauet er ikke understøttet";
"unknownVideoStreamInfo" = "Ukendt videostrømsinformation";
"videoBitRate" = "Video bitrate";
"themeVideo" = "Titelvideo";
"criticRatingDescription" = "Anmelderbedømmelse på en skala fra 1 til 100.";
"communityRatingDescription" = "Fælleskabsbedømmelse på en skala fra 1 til 10.";
"customName" = "Brugerdefineret navn";
"apiKeysCapitalized" = "API Nøgler";
"createAPIKeyCapitalized" = "Lav API nøgle";
"liveTVAccessCapitalized" = "Direkte TV Adgang";
"parentalRatings" = "Aldersgrænse";
"previewImage" = "Forhånds billede";
"streamCountExceedsLimit" = "Antallet af streams overtræder den tilladte mængde";
"tvShowsCapitalized" = "TV Shows";
"outOfDate" = "Forældet";
